[["D2023000264901.pdf", "Rozporządzenie Ministra Finansów z dnia 5 grudnia 2023 r. zmieniające rozporządzenie w sprawie zwolnień od podatku od towarów i usług oraz warunków stosowania tych zwolnień"], ["D2023000265001.pdf", "Rozporządzenie Ministra Finansów z dnia 1 grudnia 2023 r. zmieniające rozporządzenie w sprawie obniżonych stawek podatku od towarów i usług w roku 2023"], ["D2023000270001.pdf", "Obwieszczenie Ministra Klimatu i Środowiska z dnia 4 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Klimatu i Środowiska w sprawie specjalnego obszaru ochrony siedlisk Las Wolność (PLH220060)"], ["D2023000269901.pdf", "Ustawa z dnia 12 grudnia 2023 r. o zmianie ustawy o doręczeniach elektronicznych"], ["D2023000269801.pdf", "Wyrok Trybunału Konstytucyjnego z dnia 5 grudnia 2023 r. sygn. akt P 2/17"], ["D2023000269701.pdf", "Obwieszczenie Ministra Sprawiedliwości z dnia 8 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Sprawiedliwości w sprawie zespołu do przygotowania zadań na egzamin komorniczy"], ["D2023000269601.pdf", "Rozporządzenie Rady Ministrów z dnia 16 grudnia 2023 r. zmieniające rozporządzenie w sprawie utworzenia Ministerstwa Rodziny i Polityki Społecznej"], ["D2023000269501.pdf", "Rozporządzenie Rady Ministrów z dnia 16 grudnia 2023 r. w sprawie utworzenia Ministerstwa Nauki i Szkolnictwa Wyższego"], ["D2023000269401.pdf", "Rozporządzenie Rady Ministrów z dnia 16 grudnia 2023 r. w sprawie utworzenia Ministerstwa Edukacji Narodowej"], ["D2023000269301.pdf", "Rozporządzenie Rady Ministrów z dnia 6 grudnia 2023 r. w sprawie wykonywania niektórych uprawnień przez funkcjonariuszy Straży Granicznej"], ["D2023000269201.pdf", "Obwieszczenie Marszałka Sejmu Rzeczypospolitej Polskiej z dnia 7 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu ustawy o kształtowaniu wynagrodzeń w państwowej sferze budżetowej oraz o zmianie niektórych ustaw"], ["D2023000269101.pdf", "Obwieszczenie Ministra Spraw Wewnętrznych i Administracji z dnia 1 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Spraw Wewnętrznych i Administracji w sprawie udzielania wyróżnień funkcjonariuszom Straży Granicznej"], ["D2023000269001.pdf", "Rozporządzenie Ministra Finansów z dnia 7 grudnia 2023 r. zmieniające rozporządzenie w sprawie sposobu przeprowadzania i dokumentowania przez Krajową Administrację Skarbową czynności niejawnego nadzorowania wytwarzania, przemieszczania, przechowywania i obrotu przedmiotami przestępstwa"], ["D2023000268901.pdf", "Rozporządzenie Ministra Finansów z dnia 8 grudnia 2023 r. zmieniające rozporządzenie w sprawie sposobu przeprowadzania i dokumentowania przez Krajową Administrację Skarbową czynności operacyjno-rozpoznawczych polegających na dokonaniu w sposób niejawny nabycia, zbycia lub przejęcia przedmiotów pochodzących z przestępstwa, ulegających przepadkowi albo których wytwarzanie, posiadanie, przewożenie lub którymi obrót są zabronione, a także na przyjęciu lub wręczeniu korzyści majątkowej"], ["D2023000268801.pdf", "Rozporządzenie Ministra Finansów z dnia 8 grudnia 2023 r. zmieniające rozporządzenie w sprawie dokumentowania kontroli operacyjnej prowadzonej przez Krajową Administrację Skarbową"], ["D2023000268701.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 13 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra – Członka Rady Ministrów Jana Grabca"], ["D2023000268601.pdf", "Rozporządzenie Ministra Klimatu i Środowiska z dnia 9 grudnia 2023 r. w sprawie stawek opłaty na pokrycie kosztów zagospodarowania odpadów powstałych z produktów jednorazowego użytku z tworzyw sztucznych"], ["D2023000268501.pdf", "Rozporządzenie Ministra Infrastruktury z dnia 7 grudnia 2023 r. zmieniające rozporządzenie w sprawie szczegółowych czynności organów w sprawach związanych z dopuszczeniem pojazdu do ruchu oraz wzorów dokumentów w tych sprawach"], ["D2023000268401.pdf", "Rozporządzenie Ministra Zdrowia z dnia 7 grudnia 2023 r. w sprawie ustawicznego rozwoju zawodowego diagnosty laboratoryjnego"], ["D2023000268301.pdf", "Rozporządzenie Ministra Klimatu i Środowiska z dnia 9 grudnia 2023 r. w sprawie stawek opłat produktowych dla poszczególnych rodzajów opakowań"], ["D2023000268201.pdf", "Obwieszczenie Prezesa Rady Ministrów z dnia 1 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Rady Ministrów w sprawie szczegółowych warunków, form i trybu realizacji Priorytetu 3 „Narodowego Programu Rozwoju Czytelnictwa 2.0. na lata 2021–2025”"], ["D2023000268101.pdf", "Obwieszczenie Ministra Rolnictwa i Rozwoju Wsi z dnia 10 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Rolnictwa i Rozwoju Wsi w sprawie szczegółowych warunków i trybu przyznawania pomocy finansowej w ramach działania „Odtwarzanie potencjału produkcji leśnej zniszczonego przez katastrofy oraz wprowadzanie instrumentów zapobiegawczych” objętego Programem Rozwoju Obszarów Wiejskich na lata 2007–2013"], ["D2023000268001.pdf", "Rozporządzenie Ministra Finansów z dnia 5 grudnia 2023 r. zmieniające rozporządzenie w sprawie wzorów dokumentów stosowanych przez Krajową Administrację Skarbową przy przetwarzaniu danych i informacji, o których mowa w art. 127a ust. 1 i 2 ustawy o Krajowej Administracji Skarbowej"], ["D2023000267901.pdf", "Rozporządzenie Ministra Klimatu i Środowiska z dnia 7 grudnia 2023 r. w sprawie stawek opłaty za produkty jednorazowego użytku z tworzyw sztucznych będące opakowaniami"], ["D2023000267801.pdf", "Rozporządzenie Rady Ministrów z dnia 8 grudnia 2023 r. zmieniające rozporządzenie w sprawie szczegółowego sposobu gospodarowania składnikami rzeczowymi majątku ruchomego Skarbu Państwa"], ["D2023000267701.pdf", "Rozporządzenie Ministra Obrony Narodowej z dnia 5 grudnia 2023 r. w sprawie dodatkowego wynagrodzenia żołnierzy zawodowych"], ["D2023000267601.pdf", "Rozporządzenie Rady Ministrów z dnia 8 grudnia 2023 r. zmieniające rozporządzenie w sprawie zintegrowanego systemu informacji o nieruchomościach"], ["D2023000267501.pdf", "Rozporządzenie Rady Ministrów z dnia 8 grudnia 2023 r. zmieniające rozporządzenie w sprawie zasad wynagradzania pracowników niebędących członkami korpusu służby cywilnej zatrudnionych w urzędach administracji rządowej i pracowników innych jednostek"], ["D2023000267401.pdf", "Rozporządzenie Rady Ministrów z dnia 7 grudnia 2023 r. w sprawie stawki zwrotu podatku akcyzowego zawartego w cenie oleju napędowego wykorzystywanego do produkcji rolnej na 1 litr oleju w 2024 r."], ["D2023000267301.pdf", "Obwieszczenie Ministra Sportu i Turystyki z dnia 21 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Sportu i Turystyki w sprawie nabywania uprawnień przewodnika górskiego"], ["D2023000267201.pdf", "Obwieszczenie Ministra Spraw Wewnętrznych i Administracji z dnia 10 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Spraw Wewnętrznych w sprawie pomieszczeń przeznaczonych dla osób zatrzymanych lub doprowadzonych w celu wytrzeźwienia, pokoi przejściowych, tymczasowych pomieszczeń przejściowych i policyjnych izb dziecka, regulaminu pobytu w tych pomieszczeniach, pokojach i izbach oraz sposobu postępowania z zapisami obrazu z tych pomieszczeń, pokoi i izb"], ["D2023000267101.pdf", "Rozporządzenie Ministra Funduszy i Polityki Regionalnej z dnia 7 grudnia 2023 r. zmieniające rozporządzenie w sprawie udzielania pomocy na inwestycje w układy wysokosprawnej kogeneracji oraz na propagowanie energii ze źródeł odnawialnych w ramach regionalnych programów na lata 2021‒2027"], ["D2023000267001.pdf", "Rozporządzenie Ministra Finansów z dnia 9 grudnia 2023 r. w sprawie obniżonych stawek podatku od towarów i usług"], ["D2023000266901.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 8 grudnia 2023 r. zmieniające rozporządzenie w sprawie wykazu stanowisk, wymaganych kwalifikacji oraz zasad wynagradzania pracowników Instytutu Europy Środkowej"], ["D2023000266801.pdf", "Rozporządzenie Rady Ministrów z dnia 7 grudnia 2023 r. w sprawie zmiany rozporządzenia zmieniającego rozporządzenie w sprawie Polskiej Klasyfikacji Działalności (PKD)"], ["D2023000266701.pdf", "Rozporządzenie Rady Ministrów z dnia 7 grudnia 2023 r. zmieniające rozporządzenie w sprawie szczegółowego zakresu i sposobów realizacji niektórych zadań Agencji Restrukturyzacji i Modernizacji Rolnictwa"], ["D2023000266601.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 8 grudnia 2023 r. w sprawie stypendiów i kosztów utrzymania za granicą słuchaczy Krajowej Szkoły Administracji Publicznej im. Prezydenta Rzeczypospolitej Polskiej Lecha Kaczyńskiego"], ["D2023000266501.pdf", "Rozporządzenie Ministra Rolnictwa i Rozwoju Wsi z dnia 7 grudnia 2023 r. zmieniające rozporządzenie w sprawie szczegółowego przeznaczenia, warunków i trybu udzielania wsparcia w zakresie przetwarzania lub wprowadzania do obrotu produktów rolnych, spożywczych, rybołówstwa lub akwakultury w ramach Krajowego Planu Odbudowy i Zwiększania Odporności"], ["D2023000266401.pdf", "Rozporządzenie Ministra Funduszy i Polityki Regionalnej z dnia 7 grudnia 2023 r. w sprawie udzielania pomocy inwestycyjnej na efektywne gospodarowanie zasobami i wspieranie przechodzenia na gospodarkę o obiegu zamkniętym w ramach regionalnych programów na lata 2021–2027"], ["D2023000266301.pdf", "Rozporządzenie Ministra Finansów z dnia 6 grudnia 2023 r. w sprawie metod badania oleju napędowego oraz substancji, które mogą wpłynąć na zmianę jego klasyfikacji"], ["D2023000266201.pdf", "Rozporządzenie Ministra Klimatu i Środowiska z dnia 7 grudnia 2023 r. zmieniające rozporządzenie w sprawie sposobu pobierania próbek paliw stałych"], ["D2023000266101.pdf", "Rozporządzenie Ministra Klimatu i Środowiska z dnia 7 grudnia 2023 r. zmieniające rozporządzenie w sprawie metod badania jakości paliw stałych"], ["D2023000266001.pdf", "Rozporządzenie Ministra Klimatu i Środowiska z dnia 21 listopada 2023 r. w sprawie ustanowienia planu ochrony dla Parku Narodowego Gór Stołowych"], ["D2023000265901.pdf", "Rozporządzenie Ministra Infrastruktury z dnia 24 listopada 2023 r. w sprawie egzaminowania osób ubiegających się o uprawnienia do kierowania pojazdami, szkolenia, egzaminowania i uzyskiwania uprawnień przez egzaminatorów oraz wzorów dokumentów stosowanych w tych sprawach"], ["D2023000265801.pdf", "Rozporządzenie Ministra Spraw Wewnętrznych i Administracji z dnia 7 grudnia 2023 r. w sprawie wysokości wynagrodzenia członków i personelu pomocniczego komisji regulacyjnych działających na podstawie ustaw o stosunku Państwa do kościołów oraz związków wyznaniowych w roku 2024"], ["D2023000265701.pdf", "Obwieszczenie Ministra Finansów z dnia 15 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Finansów w sprawie dokonywania przez fundusz inwestycyjny zamknięty lokat, których przedmiotem są instrumenty pochodne oraz niektóre prawa majątkowe"], ["D2023000265601.pdf", "Obwieszczenie Ministra Edukacji i Nauki z dnia 4 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Edukacji Narodowej w sprawie przypadków, w których do publicznej lub niepublicznej szkoły dla dorosłych można przyjąć osobę, która ukończyła 16 albo 15 lat, oraz przypadków, w których osoba, która ukończyła ośmioletnią szkołę podstawową, może spełniać obowiązek nauki przez uczęszczanie na kwalifikacyjny kurs zawodowy"], ["D2023000265501.pdf", "Rozporządzenie Ministra Rolnictwa i Rozwoju Wsi z dnia 4 grudnia 2023 r. w sprawie szczegółowych warunków przyznawania i wypłaty pomocy finansowej na realizację operacji w ramach Priorytetu 3. Sprzyjanie zrównoważonej niebieskiej gospodarce na obszarach przybrzeżnych, wyspiarskich i śródlądowych oraz wspieranie rozwoju społeczności rybackich i sektora akwakultury objętego programem Fundusze Europejskie dla Rybactwa na lata 2021–2027"], ["D2023000265401.pdf", "Rozporządzenie Ministra Rolnictwa i Rozwoju Wsi z dnia 5 grudnia 2023 r. zmieniające rozporządzenie w sprawie szczegółowego przeznaczenia, warunków i trybu udzielania wsparcia na wymianę pokryć dachowych z materiałów szkodliwych dla zdrowia lub środowiska w gospodarstwach rolnych w ramach Krajowego Planu Odbudowy i Zwiększania Odporności"], ["D2023000265301.pdf", "Rozporządzenie Ministra Edukacji i Nauki z dnia 4 grudnia 2023 r. zmieniające rozporządzenie w sprawie świadectw, dyplomów państwowych i innych druków"], ["D2023000265201.pdf", "Rozporządzenie Ministra Rolnictwa i Rozwoju Wsi z dnia 5 grudnia 2023 r. zmieniające rozporządzenie w sprawie szczegółowego zakresu informacji zawartych w komputerowej bazie danych"], ["D2023000265101.pdf", "Rozporządzenie Ministra Obrony Narodowej z dnia 28 listopada 2023 r. zmieniające rozporządzenie w sprawie przydziału kwatery albo innego lokalu mieszkalnego przez Agencję Mienia Wojskowego"], ["D2023000275001.pdf", "Obwieszczenie Ministra Rolnictwa i Rozwoju Wsi z dnia 11 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Rolnictwa i Rozwoju Wsi w sprawie wzoru znaku graficznego zawierającego informację „Produkt polski”"], ["D2023000274901.pdf", "Rozporządzenie Ministra Rolnictwa i Rozwoju Wsi z dnia 20 grudnia 2023 r. zmieniające rozporządzenie w sprawie sposobu ustalania wysokości czynszu dzierżawnego w umowach dzierżawy nieruchomości Zasobu Własności Rolnej Skarbu Państwa"], ["D2023000274801.pdf", "Uchwała Sądu Najwyższego z dnia 7 grudnia 2023 r."], ["D2023000274701.pdf", "Rozporządzenie Rady Ministrów z dnia 7 grudnia 2023 r. w sprawie programu badań statystycznych statystyki publicznej na rok 2024"], ["D2023000274601.pdf", "Obwieszczenie Ministra Zdrowia z dnia 4 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Zdrowia w sprawie programu pilotażowego dotyczącego leczenia ostrej fazy udaru niedokrwiennego za pomocą przezcewnikowej trombektomii mechanicznej naczyń domózgowych lub wewnątrzczaszkowych"], ["D2023000274501.pdf", "Obwieszczenie Ministra Rolnictwa i Rozwoju Wsi z dnia 23 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Rolnictwa i Rozwoju Wsi w sprawie szczegółowych warunków przyznawania pomocy finansowej w ramach poddziałania „Wsparcie dla szkolenia doradców” objętego Programem Rozwoju Obszarów Wiejskich na lata 2014–2020 oraz warunków i trybu jej wypłaty"], ["D2023000274401.pdf", "Obwieszczenie Ministra Rolnictwa i Rozwoju Wsi z dnia 23 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Rolnictwa i Rozwoju Wsi w sprawie szczegółowych warunków przyznawania pomocy finansowej w ramach poddziałania „Wsparcie korzystania z usług doradczych” objętego Programem Rozwoju Obszarów Wiejskich na lata 2014–2020 oraz warunków i trybu jej wypłaty"], ["D2023000274301.pdf", "Obwieszczenie Ministra Funduszy i Polityki Regionalnej z dnia 6 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Funduszy i Polityki Regionalnej w sprawie udzielania regionalnej pomocy inwestycyjnej w ramach programów regionalnych na lata 2021–2027"], ["D2023000274201.pdf", "Obwieszczenie Ministra Klimatu i Środowiska z dnia 4 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Klimatu i Środowiska w sprawie specjalnego obszaru ochrony siedlisk Sandr Brdy (PLH220026)"], ["D2023000274101.pdf", "Wyrok Trybunału Konstytucyjnego z dnia 12 grudnia 2023 r. sygn. akt SK 110/20"], ["D2023000274001.pdf", "Wyrok Trybunału Konstytucyjnego z dnia 12 grudnia 2023 r. sygn. akt P 12/22"], ["D2023000273901.pdf", "Wyrok Trybunału Konstytucyjnego z dnia 12 grudnia 2023 r. sygn. akt P 20/19"], ["D2023000273801.pdf", "Obwieszczenie Ministra Edukacji i Nauki z dnia 21 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Edukacji Narodowej w sprawie placówek doskonalenia nauczycieli"], ["D2023000273701.pdf", "Obwieszczenie Ministra Edukacji i Nauki z dnia 21 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Edukacji Narodowej w sprawie warunków i sposobu wykonywania przez przedszkola, szkoły i placówki publiczne zadań umożliwiających podtrzymywanie poczucia tożsamości narodowej, etnicznej i językowej uczniów należących do mniejszości narodowych i etnicznych oraz społeczności posługującej się językiem regionalnym"], ["D2023000273601.pdf", "Obwieszczenie Ministra Edukacji i Nauki z dnia 4 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Edukacji Narodowej w sprawie szczegółowej organizacji publicznych szkół i publicznych przedszkoli"], ["D2023000273501.pdf", "Wyrok Trybunału Konstytucyjnego z dnia 11 grudnia 2023 r. sygn. akt K 8/21"], ["D2023000273401.pdf", "Rozporządzenie Ministra Zdrowia z dnia 7 grudnia 2023 r. w sprawie wzoru karty zgonu"], ["D2023000273301.pdf", "Rozporządzenie Ministra Zdrowia z dnia 6 grudnia 2023 r. w sprawie wzorów karty urodzenia i karty martwego urodzenia"], ["D2023000273201.pdf", "Rozporządzenie Ministra Rodziny i Polityki Społecznej z dnia 11 grudnia 2023 r. w sprawie wzoru wniosku o wydanie decyzji ustalającej poziom potrzeby wsparcia oraz wzoru kwestionariusza samooceny trudności w zakresie wykonywania czynności związanych z funkcjonowaniem"], ["D2023000273101.pdf", "Obwieszczenie Ministra Zdrowia z dnia 4 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Zdrowia w sprawie określenia wykazu świadczeń opieki zdrowotnej wymagających ustalenia odrębnego sposobu finansowania"], ["D2023000273001.pdf", "Ustawa z dnia 29 listopada 2023 r. o zmianie ustawy o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych"], ["D2023000272901.pdf", "Obwieszczenie Prezesa Rady Ministrów z dnia 6 grudnia 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Rady Ministrów w sprawie sposobu obliczania limitu ceny"], ["D2023000272801.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 19 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra – Członka Rady Ministrów Tomasza Siemoniaka – Koordynatora Służb Specjalnych"], ["D2023000272701.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 19 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Przemysłu"], ["D2023000272601.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 19 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Klimatu i Środowiska"], ["D2023000272501.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Infrastruktury"], ["D2023000272401.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Aktywów Państwowych"], ["D2023000272301.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Sprawiedliwości"], ["D2023000272201.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Sportu i Turystyki"], ["D2023000272101.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Rozwoju i Technologii"], ["D2023000272001.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Cyfryzacji"], ["D2023000271901.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra do spraw Równości"], ["D2023000271801.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Kultury i Dziedzictwa Narodowego"], ["D2023000271701.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Edukacji"], ["D2023000271601.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Nauki"], ["D2023000271501.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Rodziny, Pracy i Polityki Społecznej"], ["D2023000271401.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra – Członka Rady Ministrów Macieja Berka"], ["D2023000271301.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Spraw Zagranicznych"], ["D2023000271201.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra do spraw Unii Europejskiej"], ["D2023000271101.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Funduszy i Polityki Regionalnej"], ["D2023000271001.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Finansów"], ["D2023000270901.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra do spraw Polityki Senioralnej"], ["D2023000270801.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Spraw Wewnętrznych i Administracji"], ["D2023000270701.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Obrony Narodowej"], ["D2023000270601.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Rolnictwa i Rozwoju Wsi"], ["D2023000270501.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra do spraw Społeczeństwa Obywatelskiego"], ["D2023000270401.pdf", "Rozporządzenie Prezesa Rady Ministrów z dnia 18 grudnia 2023 r. w sprawie szczegółowego zakresu działania Ministra Zdrowia"], ["D2023000270301.pdf", "Obwieszczenie Ministra Edukacji i Nauki z dnia 21 listopada 2023 r. w sprawie ogłoszenia jednolitego tekstu rozporządzenia Ministra Edukacji Narodowej w sprawie udzielania jednostkom samorządu terytorialnego dotacji celowej z budżetu państwa na dofinansowanie zadań w zakresie wychowania przedszkolnego"]]